[
  "obsidian-excalidraw-plugin",
  "home-tab",
  "obsidian-kanban",
  "templater-obsidian",
  "calendar",
  "obsidian-vault-statistics-plugin",
  "obsidian-completr",
  "obsidian-linter",
  "obsidian-projects",
  "obsidian-diagrams-net",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-advanced-slides"
]